Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: if you're skeptical
de: falls du skeptisch bist
es: si eres escéptico
fr: si vous êtes sceptique
it: se sei scettico
ja: 。疑わしいと思うなら
ko: 의심스럽다면
pt_br: se você for cético
pt_pt: se és cético
zh_hans: ，如果你有疑虑的话
zh_hant: ，如果你有疑慮的話

source: %@ can wait. You’re choosing your time on purpose.
de: %@ kann warten. Du entscheidest bewusst über deine Zeit.
es: %@ puede esperar. Estás eligiendo tu tiempo a propósito.
fr: %@ peut attendre. Vous choisissez votre temps délibérément.
it: %@ può aspettare. Stai scegliendo il tuo tempo di proposito.
ja: %@は後でも大丈夫。あなたは意図的に自分の時間を選んでいます。
ko: %@은(는) 기다려도 돼요. 지금은 의도적으로 시간을 선택하고 있어요.
pt_br: %@ pode esperar. Você está escolhendo seu tempo de propósito.
pt_pt: %@ pode esperar. Estás a escolher o teu tempo de propósito.
zh_hans: %@可以等等，你是在有意识地选择自己的时间。
zh_hant: %@可以等等，你是在有意識地選擇自己的時間。

source: %@ Copy
de: %@ Kopie
es: %@ Copia
fr: %@ Copie
it: %@ Copia
ja: %@のコピー
ko: %@ 사본
pt_br: %@ Cópia
pt_pt: %@ Cópia
zh_hans: %@ 副本
zh_hant: %@ 副本

source: %@ does not use a strategy that supports pausing.
de: %@ verwendet keine Strategie, die Pausieren unterstützt.
es: %@ no usa una estrategia que admita pausa.
fr: %@ n’utilise pas une stratégie prenant en charge la pause.
it: %@ non utilizza una strategia che supporta la pausa.
ja: %@は一時停止に対応した戦略を使用していません。
ko: %@은(는) 일시정지를 지원하는 전략을 사용하지 않습니다.
pt_br: %@ não usa uma estratégia que suporte pausa.
pt_pt: %@ não usa uma estratégia que suporte pausa.
zh_hans: %@ 未使用支持暂停的策略。
zh_hant: %@ 未使用支援暫停的策略。

source: %@ Insights
de: Einblicke für %@
es: Estadísticas de %@
fr: Statistiques de %@
it: Statistiche di %@
ja: %@のインサイト
ko: %@ 인사이트
pt_br: Estatísticas de %@
pt_pt: Estatísticas de %@
zh_hans: %@ 洞察
zh_hant: %@ 洞察

source: %@ is already paused.
de: %@ ist bereits pausiert.
es: %@ ya está en pausa.
fr: %@ est déjà en pause.
it: %@ è già in pausa.
ja: %@はすでに一時停止中です。
ko: %@이(가) 이미 일시정지되었습니다.
pt_br: %@ já está pausado.
pt_pt: %@ já está em pausa.
zh_hans: %@ 已处于暂停状态。
zh_hant: %@ 已處於暫停狀態。

source: %@ is currently active.
de: %@ ist derzeit aktiv.
es: %@ está actualmente activo.
fr: %@ est actuellement actif.
it: %@ è attualmente attivo.
ja: %@は現在アクティブです。
ko: %@이(가) 현재 활성 상태입니다.
pt_br: %@ está atualmente ativo.
pt_pt: %@ está atualmente ativo.
zh_hans: %@ 当前处于活动状态。
zh_hant: %@ 目前處於使用中狀態。

source: %@ is not active.
de: %@ ist nicht aktiv.
es: %@ no está activo.
fr: %@ n’est pas actif.
it: %@ non è attivo.
ja: %@はアクティブではありません。
ko: %@이(가) 활성 상태가 아닙니다.
pt_br: %@ não está ativo.
pt_pt: %@ não está ativo.
zh_hans: %@ 未处于活动状态。
zh_hant: %@ 未處於使用中狀態。

source: %@ isn’t part of the mission right now.
de: %@ gehört gerade nicht zur Mission.
es: %@ no forma parte de la misión ahora mismo.
fr: %@ ne fait pas partie de la mission en ce moment.
it: %@ non fa parte della missione in questo momento.
ja: %@は今のミッションには含まれていません。
ko: %@은(는) 지금 목표에 포함되지 않아요.
pt_br: %@ não faz parte da missão agora.
pt_pt: %@ não faz parte da missão agora.
zh_hans: %@现在不是目标的一部分。
zh_hant: %@現在不是目標的一部分。

source: %@ Profile %@
de: Profil %@ %@
es: Perfil %@ %@
fr: Profil %@ %@
it: Profilo %@ %@
ja: %@プロファイル %@
ko: %@ 프로필 %@
pt_br: Perfil %@ %@
pt_pt: Perfil %@ %@
zh_hans: %@配置文件 %@
zh_hant: %@設定檔 %@

source: %@ selected
de: %@ ausgewählt
es: %@ seleccionado(s)
fr: %@ sélectionné(s)
it: %@ selezionato/i
ja: %@選択中
ko: %@ 선택됨
pt_br: %@ selecionado(s)
pt_pt: %@ selecionado(s)
zh_hans: 已选择 %@
zh_hant: 已選擇 %@

source: %@ time!
de: %@-Zeit!
es: ¡Hora de %@!
fr: C’est l’heure de %@ !
it: È ora di %@!
ja: %@の時間です！
ko: %@ 시간이에요!
pt_br: Hora de %@!
pt_pt: Hora de %@!
zh_hans: 该 %@ 了！
zh_hant: 該 %@ 了！

source: %@'s schedule is not running.
de: Der Zeitplan von %@ läuft nicht.
es: El horario de %@ no se está ejecutando.
fr: Le planning de %@ n’est pas en cours.
it: La pianificazione di %@ non è in esecuzione.
ja: %@のスケジュールは実行されていません。
ko: %@의 일정이 실행 중이 아닙니다.
pt_br: O horário de %@ não está em execução.
pt_pt: O horário de %@ não está em execução.
zh_hans: %@ 的排程未在运行。
zh_hant: %@ 的排程未在執行。

source: %@'s schedule is saved, but iOS is no longer monitoring it. This usually can happen when you combine Ctrus with other blocking apps, recommended to turn those apps off.
de: Der Zeitplan von %@ ist gespeichert, wird aber von iOS nicht mehr überwacht. Dies passiert meist, wenn du Ctrus mit anderen Blockier-Apps kombinierst; es wird empfohlen, diese Apps zu deaktivieren.
es: El horario de %@ está guardado, pero iOS ya no lo está monitoreando. Esto suele ocurrir cuando combinas Ctrus con otras apps de bloqueo; se recomienda desactivar esas apps.
fr: Le planning de %@ est enregistré, mais iOS ne le surveille plus. Cela arrive généralement lorsque vous combinez Ctrus avec d'autres apps de blocage ; il est recommandé de les désactiver.
it: La pianificazione di %@ è salvata, ma iOS non la sta più monitorando. Questo di solito accade quando combini Ctrus con altre app di blocco; si consiglia di disattivarle.
ja: %@のスケジュールは保存されていますが、iOSはもう監視していません。これは通常、Ctrusを他のブロックAppと併用した場合に起こります。それらのAppをオフにすることをお勧めします。
ko: %@의 일정이 저장되어 있지만 iOS가 더 이상 모니터링하지 않습니다. 이는 보통 Ctrus를 다른 차단 앱과 함께 사용할 때 발생하며, 해당 앱을 꺼두는 것을 권장합니다.
pt_br: O horário de %@ está salvo, mas o iOS não está mais monitorando. Isso costuma acontecer quando você combina o Ctrus com outros apps de bloqueio; recomenda-se desativar esses apps.
pt_pt: O horário de %@ está guardado, mas o iOS já não o está a monitorizar. Isto costuma acontecer quando combinas o Ctrus com outras apps de bloqueio; recomenda-se desativar essas apps.
zh_hans: %@ 的排程已保存，但 iOS 已不再监控它。这通常发生在你同时使用 Ctrus 和其他屏蔽应用时，建议关闭那些应用。
zh_hant: %@ 的排程已儲存，但 iOS 已不再監控它。這通常發生在你同時使用 Ctrus 和其他封鎖 App 時，建議關閉那些 App。

source: %lld app(s) selected
de: %lld App(s) ausgewählt
es: %lld app(s) seleccionada(s)
fr: %lld app(s) sélectionnée(s)
it: %lld app selezionate
ja: %lld個のApp選択中
ko: 앱 %lld개 선택됨
pt_br: %lld app(s) selecionado(s)
pt_pt: %lld app(s) selecionada(s)
zh_hans: 已选择 %lld 个应用
zh_hant: 已選擇 %lld 個 App

source: %lld Blocked
de: %lld blockiert
es: %lld Bloqueadas
fr: %lld bloquées
it: %lld Bloccate
ja: %lldブロック中
ko: %lld개 차단됨
pt_br: %lld Bloqueados
pt_pt: %lld Bloqueadas
zh_hans: %lld 已屏蔽
zh_hant: %lld 已封鎖

source: %lld category(ies) selected
de: %lld Kategorie(n) ausgewählt
es: %lld categoría(s) seleccionada(s)
fr: %lld catégorie(s) sélectionnée(s)
it: %lld categorie selezionate
ja: %lld個のカテゴリ選択中
ko: 카테고리 %lld개 선택됨
pt_br: %lld categoria(s) selecionada(s)
pt_pt: %lld categoria(s) selecionada(s)
zh_hans: 已选择 %lld 个类别
zh_hant: 已選擇 %lld 個類別

source: %lld domain added
de: %lld Domain hinzugefügt
es: %lld dominio añadido
fr: %lld domaine ajouté
it: %lld dominio aggiunto
ja: %lld個のドメインを追加
ko: 도메인 %lld개 추가됨
pt_br: %lld domínio adicionado
pt_pt: %lld domínio adicionado
zh_hans: 已添加 %lld 个域名
zh_hant: 已新增 %lld 個網域

source: %lld domain selected
de: %lld Domain ausgewählt
es: %lld dominio seleccionado
fr: %lld domaine sélectionné
it: %lld dominio selezionato
ja: %lld個のドメインを選択
ko: 도메인 %lld개 선택됨
pt_br: %lld domínio selecionado
pt_pt: %lld domínio selecionado
zh_hans: 已选择 %lld 个域名
zh_hant: 已選擇 %lld 個網域

source: %lld domain(s) selected
de: %lld Domain(s) ausgewählt
es: %lld dominio(s) seleccionado(s)
fr: %lld domaine(s) sélectionné(s)
it: %lld domini selezionati
ja: %lld個のドメイン選択中
ko: 도메인 %lld개 선택됨
pt_br: %lld domínio(s) selecionado(s)
pt_pt: %lld domínio(s) selecionado(s)
zh_hans: 已选择 %lld 个域名
zh_hant: 已選擇 %lld 個網域

source: %lld domains added
de: %lld Domains hinzugefügt
es: %lld dominios añadidos
fr: %lld domaines ajoutés
it: %lld domini aggiunti
ja: %lld個のドメインを追加
ko: 도메인 %lld개 추가됨
pt_br: %lld domínios adicionados
pt_pt: %lld domínios adicionados
zh_hans: 已添加 %lld 个域名
zh_hant: 已新增 %lld 個網域

source: %lld domains selected
de: %lld Domains ausgewählt
es: %lld dominios seleccionados
fr: %lld domaines sélectionnés
it: %lld domini selezionati
ja: %lld個のドメインを選択
ko: 도메인 %lld개 선택됨
pt_br: %lld domínios selecionados
pt_pt: %lld domínios selecionados
zh_hans: 已选择 %lld 个域名
zh_hant: 已選擇 %lld 個網域

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld項目
ko: %lld개 항목
pt_br: %lld itens
pt_pt: %lld itens
zh_hans: %lld 项
zh_hant: %lld 項

source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
ja: %lld分
ko: %lld분
pt_br: %lld minutos
pt_pt: %lld minutos
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lld minutes, %lld seconds remaining
de: noch %lld Minuten und %lld Sekunden
es: quedan %lld minutos y %lld segundos
fr: %lld minutes et %lld secondes restantes
it: %lld minuti e %lld secondi rimanenti
ja: 残り%lld分%lld秒
ko: %lld분 %lld초 남음
pt_br: faltam %lld minutos e %lld segundos
pt_pt: faltam %lld minutos e %lld segundos
zh_hans: 剩余 %lld 分 %lld 秒
zh_hant: 剩餘 %lld 分 %lld 秒

source: %lld minutes, reusable
de: %lld Minuten, wiederverwendbar
es: %lld minutos, reutilizable
fr: %lld minutes, réutilisable
it: %lld minuti, riutilizzabile
ja: %lld分、再利用可能
ko: %lld분, 재사용 가능
pt_br: %lld minutos, reutilizável
pt_pt: %lld minutos, reutilizável
zh_hans: %lld 分钟，可重复使用
zh_hant: %lld 分鐘，可重複使用

source: %lld of 50 items selected
de: %lld von 50 Elementen ausgewählt
es: %lld de 50 elementos seleccionados
fr: %lld éléments sélectionnés sur 50
it: %lld di 50 elementi selezionati
ja: 50項目中%lld項選択中
ko: 50개 중 %lld개 선택됨
pt_br: %lld de 50 itens selecionados
pt_pt: %lld de 50 itens selecionados
zh_hans: 已选择 %lld/50 项
zh_hant: 已選擇 %lld/50 項

source: +%lld more active
de: +%lld weitere aktiv
es: +%lld más activas
fr: +%lld actives supplémentaires
it: +%lld altre attive
ja: 他%lld件アクティブ
ko: +%lld개 더 활성
pt_br: +%lld a mais ativas
pt_pt: +%lld mais ativas
zh_hans: 另有 %lld 个进行中
zh_hant: 另有 %lld 個進行中

source: ⚠️ Maximum of 50 domains reached (Apple's limit)
de: ⚠️ Maximale Grenze von 50 Domains erreicht (Apple-Limit)
es: ⚠️ Se alcanzó el límite máximo de 50 dominios (límite de Apple)
fr: ⚠️ Limite maximale de 50 domaines atteinte (limite Apple)
it: ⚠️ Raggiunto il limite massimo di 50 domini (limite Apple)
ja: ⚠️ ドメイン数の上限50件（Apple制限）に達しました
ko: ⚠️ 도메인 최대 개수 50개(Apple 제한)에 도달했습니다
pt_br: ⚠️ Limite máximo de 50 domínios atingido (limite da Apple)
pt_pt: ⚠️ Limite máximo de 50 domínios atingido (limite da Apple)
zh_hans: ⚠️ 已达到 50 个域名的上限（Apple 的限制）
zh_hant: ⚠️ 已達到 50 個網域的上限（Apple 的限制）

source: ✓ Successfully wrote profile to tag
de: ✓ Profil erfolgreich auf Tag geschrieben
es: ✓ Perfil escrito correctamente en la etiqueta
fr: ✓ Profil écrit avec succès sur le tag
it: ✓ Profilo scritto correttamente sul tag
ja: ✓ プロファイルをタグに書き込みました
ko: ✓ 프로필을 태그에 성공적으로 기록했습니다
pt_br: ✓ Perfil gravado na tag com sucesso
pt_pt: ✓ Perfil escrito na tag com sucesso
zh_hans: ✓ 已成功将配置文件写入标签
zh_hant: ✓ 已成功將設定檔寫入標籤

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
pt_br: 1 hora
pt_pt: 1 hora
zh_hans: 1小时
zh_hant: 1小時

source: 2 weeks
de: 2 Wochen
es: 2 semanas
fr: 2 semaines
it: 2 settimane
ja: 2週間
ko: 2주
pt_br: 2 semanas
pt_pt: 2 semanas
zh_hans: 2周
zh_hant: 2週

source: 4 weeks
de: 4 Wochen
es: 4 semanas
fr: 4 semaines
it: 4 settimane
ja: 4週間
ko: 4주
pt_br: 4 semanas
pt_pt: 4 semanas
zh_hans: 4周
zh_hant: 4週

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分
ko: 5분
pt_br: 5 minutos
pt_pt: 5 minutos
zh_hans: 5分钟
zh_hant: 5分鐘

source: 10 minutes
de: 10 Minuten
es: 10 minutos
it: 10 minuti
ja: 10分
ko: 10분
pt_br: 10 minutos
pt_pt: 10 minutos
zh_hans: 10分钟
zh_hant: 10分鐘

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
ko: 15분
pt_br: 15 minutos
pt_pt: 15 minutos
zh_hans: 15分钟
zh_hant: 15分鐘

source: A Ctrus session is currently active.
de: Derzeit ist eine Ctrus-Sitzung aktiv.
es: Actualmente hay una sesión de Ctrus activa.
fr: Une session Ctrus est actuellement active.
it: Al momento è attiva una sessione Ctrus.
ja: 現在Ctrusセッションが進行中です。
ko: 현재 Ctrus 세션이 진행 중입니다.
pt_br: Uma sessão Ctrus está atualmente ativa.
pt_pt: Uma sessão Ctrus está atualmente ativa.
zh_hans: 当前有一个 Ctrus 会话正在进行。
zh_hant: 目前有一個 Ctrus 工作階段正在進行。

source: A few minutes can become an hour. Keep your momentum.
de: Aus ein paar Minuten kann schnell eine Stunde werden. Bleib dran.
es: Unos minutos pueden convertirse en una hora. Mantén tu ritmo.
fr: Quelques minutes peuvent se transformer en une heure. Gardez votre élan.
it: Pochi minuti possono trasformarsi in un'ora. Mantieni lo slancio.
ja: 数分がすぐ1時間になります。この調子を保ちましょう。
ko: 몇 분이 한 시간이 될 수 있어요. 지금의 흐름을 유지하세요.
pt_br: Alguns minutos podem virar uma hora. Mantenha seu ritmo.
pt_pt: Uns minutos podem tornar-se numa hora. Mantém o teu ritmo.
zh_hans: 几分钟可能会变成一小时，保持你的势头。
zh_hant: 幾分鐘可能會變成一小時，保持你的動力。

source: A profile is already active. Stop it before starting another one.
de: Ein Profil ist bereits aktiv. Beende es, bevor du ein weiteres startest.
es: Ya hay un perfil activo. Detenlo antes de iniciar otro.
fr: Un profil est déjà actif. Arrêtez-le avant d’en démarrer un autre.
it: C'è già un profilo attivo. Fermalo prima di avviarne un altro.
ja: すでにアクティブなプロファイルがあります。別のプロファイルを開始する前に停止してください。
ko: 이미 활성화된 프로필이 있습니다. 다른 프로필을 시작하기 전에 중지하세요.
pt_br: Já existe um perfil ativo. Pare-o antes de iniciar outro.
pt_pt: Já existe um perfil ativo. Para-o antes de iniciar outro.
zh_hans: 已经有一个配置文件处于活动状态，请先停止它，再开始另一个。
zh_hant: 已經有一個設定檔正在使用中，請先停止它，再開始另一個。

source: A session is active. Stop it before editing this profile.
de: Eine Sitzung ist aktiv. Beende sie, bevor du dieses Profil bearbeitest.
es: Hay una sesión activa. Detenla antes de editar este perfil.
fr: Une session est active. Arrêtez-la avant de modifier ce profil.
it: È attiva una sessione. Fermala prima di modificare questo profilo.
ja: セッションが進行中です。このプロファイルを編集する前に停止してください。
ko: 세션이 진행 중입니다. 이 프로필을 수정하기 전에 중지하세요.
pt_br: Uma sessão está ativa. Pare-a antes de editar este perfil.
pt_pt: Uma sessão está ativa. Para-a antes de editar este perfil.
zh_hans: 会话正在进行中。请先停止它，再编辑此配置文件。
zh_hant: 工作階段正在進行中。請先停止它，再編輯此設定檔。

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: について
ko: 정보
pt_br: Sobre
pt_pt: Acerca de
zh_hans: 关于
zh_hant: 關於

source: access duration
de: Zugriffsdauer
es: duración de acceso
fr: durée d’accès
it: durata di accesso
ja: アクセス時間
ko: 접근 시간
pt_br: duração de acesso
pt_pt: duração de acesso
zh_hans: 访问时长
zh_hant: 存取時長

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
ko: 활성
pt_br: Ativo
pt_pt: Ativo
zh_hans: 进行中
zh_hant: 進行中

source: Active Profile %@
de: Aktives Profil %@
es: Perfil Activo %@
fr: Profil actif %@
it: Profilo attivo %@
ja: アクティブなプロファイル %@
ko: 활성 프로필 %@
pt_br: Perfil Ativo %@
pt_pt: Perfil Ativo %@
zh_hans: 活跃配置文件 %@
zh_hant: 使用中的設定檔 %@

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ko: 활동
pt_br: Atividade
pt_pt: Atividade
zh_hans: 活动
zh_hant: 活動

source: Activity %lld
de: Aktivität %lld
es: Actividad %lld
fr: Activité %lld
it: Attività %lld
ja: アクティビティ %lld
ko: 활동 %lld
pt_br: Atividade %lld
pt_pt: Atividade %lld
zh_hans: 活动 %lld
zh_hant: 活動 %lld

source: Add Domain
de: Domain hinzufügen
es: Añadir Dominio
fr: Ajouter un domaine
it: Aggiungi Dominio
ja: ドメインを追加
ko: 도메인 추가
pt_br: Adicionar Domínio
pt_pt: Adicionar Domínio
zh_hans: 添加域名
zh_hant: 新增網域

source: Add specific domains and decide whether Safari website blocking applies.
de: Füge bestimmte Domains hinzu und entscheide, ob die Safari-Website-Blockierung gilt.
es: Añade dominios específicos y decide si se aplica el bloqueo de sitios web en Safari.
fr: Ajoutez des domaines spécifiques et décidez si le blocage de sites Safari s’applique.
it: Aggiungi domini specifici e decidi se applicare il blocco dei siti Safari.
ja: 特定のドメインを追加し、Safariのウェブサイトブロックを適用するか決めます。
ko: 특정 도메인을 추가하고 Safari 웹사이트 차단 적용 여부를 결정하세요.
pt_br: Adicione domínios específicos e decida se o bloqueio de sites no Safari se aplica.
pt_pt: Adiciona domínios específicos e decide se o bloqueio de sites no Safari se aplica.
zh_hans: 添加特定域名，并决定是否在 Safari 中启用网站屏蔽。
zh_hant: 新增特定網域，並決定是否在 Safari 中啟用網站封鎖。

source: Add Tag
de: Tag hinzufügen
es: Añadir Etiqueta
fr: Ajouter un tag
it: Aggiungi Tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar Tag
pt_pt: Adicionar Tag
zh_hans: 添加标签
zh_hant: 新增標籤

source: All Sessions
de: Alle Sitzungen
es: Todas las Sesiones
fr: Toutes les sessions
it: Tutte le Sessioni
ja: すべてのセッション
ko: 모든 세션
pt_br: Todas as Sessões
pt_pt: Todas as Sessões
zh_hans: 所有会话
zh_hant: 所有工作階段

source: Allow breaks
de: Pausen erlauben
es: Permitir descansos
fr: Autoriser les pauses
it: Consenti pause
ja: 休憩を許可
ko: 휴식 허용
pt_br: Permitir pausas
pt_pt: Permitir pausas
zh_hans: 允许休息
zh_hant: 允許休息

source: Allow Domains
de: Domains erlauben
es: Permitir Dominios
fr: Autoriser les domaines
it: Consenti Domini
ja: ドメインを許可
ko: 도메인 허용
pt_br: Permitir Domínios
pt_pt: Permitir Domínios
zh_hans: 允许的域名
zh_hant: 允許的網域

source: Allow Multiple Breaks
de: Mehrere Pausen erlauben
es: Permitir Varios Descansos
fr: Autoriser plusieurs pauses
it: Consenti Pause Multiple
ja: 複数回の休憩を許可
ko: 여러 번 휴식 허용
pt_br: Permitir Várias Pausas
pt_pt: Permitir Várias Pausas
zh_hans: 允许多次休息
zh_hant: 允許多次休息

source: Allow Only Selected Apps
de: Nur ausgewählte Apps erlauben
es: Permitir Solo Apps Seleccionadas
fr: Autoriser uniquement les apps sélectionnées
it: Consenti Solo App Selezionate
ja: 選択したAppのみ許可
ko: 선택한 앱만 허용
pt_br: Permitir Apenas Apps Selecionados
pt_pt: Permitir Apenas Apps Selecionadas
zh_hans: 仅允许所选应用
zh_hant: 僅允許所選 App

source: Allow Only Selected Domains
de: Nur ausgewählte Domains erlauben
es: Permitir Solo Dominios Seleccionados
fr: Autoriser uniquement les domaines sélectionnés
it: Consenti Solo Domini Selezionati
ja: 選択したドメインのみ許可
ko: 선택한 도메인만 허용
pt_br: Permitir Apenas Domínios Selecionados
pt_pt: Permitir Apenas Domínios Selecionados
zh_hans: 仅允许所选域名
zh_hant: 僅允許所選網域

source: Allow Screen Time Access
de: Zugriff auf Bildschirmzeit erlauben
es: Permitir Acceso a Tiempo de Uso
fr: Autoriser l’accès à Temps d’écran
it: Consenti Accesso a Tempo di Utilizzo
ja: スクリーンタイムへのアクセスを許可
ko: 스크린 타임 접근 허용
pt_br: Permitir Acesso ao Tempo de Tela
pt_pt: Permitir Acesso ao Tempo de Ecrã
zh_hans: 允许访问屏幕使用时间
zh_hant: 允許存取螢幕使用時間

source: Allow Timed Breaks
de: Zeitgesteuerte Pausen erlauben
es: Permitir Descansos Cronometrados
fr: Autoriser les pauses chronométrées
it: Consenti Pause a Tempo
ja: タイマー付き休憩を許可
ko: 시간제 휴식 허용
pt_br: Permitir Pausas Cronometradas
pt_pt: Permitir Pausas Cronometradas
zh_hans: 允许定时休息
zh_hant: 允許定時休息

source: Allowed Apps
de: Erlaubte Apps
es: Apps Permitidas
fr: Apps autorisées
it: App Consentite
ja: 許可されたApp
ko: 허용된 앱
pt_br: Apps Permitidos
pt_pt: Apps Permitidas
zh_hans: 允许的应用
zh_hant: 允許的 App

source: Allowed Domains
de: Erlaubte Domains
es: Dominios Permitidos
fr: Domaines autorisés
it: Domini Consentiti
ja: 許可されたドメイン
ko: 허용된 도메인
pt_br: Domínios Permitidos
pt_pt: Domínios Permitidos
zh_hans: 允许的域名
zh_hant: 允許的網域

source: Allowed Opens
de: Erlaubte Öffnungen
es: Aperturas Permitidas
fr: Ouvertures autorisées
it: Aperture Consentite
ja: 許可された起動回数
ko: 허용된 열기 횟수
pt_br: Aberturas Permitidas
pt_pt: Aberturas Permitidas
zh_hans: 允许打开次数
zh_hant: 允許開啟次數

source: Also block selected websites in Safari. When off, Safari stays unrestricted.
de: Blockiert auch ausgewählte Websites in Safari. Wenn deaktiviert, bleibt Safari uneingeschränkt.
es: También bloquea los sitios web seleccionados en Safari. Si está desactivado, Safari no tiene restricciones.
fr: Bloque également les sites sélectionnés dans Safari. Si désactivé, Safari reste sans restriction.
it: Blocca anche i siti web selezionati in Safari. Se disattivato, Safari resta senza restrizioni.
ja: Safariでも選択したウェブサイトをブロックします。オフの場合、Safariは制限されません。
ko: Safari에서도 선택한 웹사이트를 차단합니다. 꺼져 있으면 Safari는 제한되지 않습니다.
pt_br: Também bloqueia os sites selecionados no Safari. Quando desativado, o Safari fica sem restrições.
pt_pt: Também bloqueia os sites selecionados no Safari. Quando desativado, o Safari fica sem restrições.
zh_hans: 同时在 Safari 中屏蔽所选网站。关闭时，Safari 不受限制。
zh_hant: 同時在 Safari 中封鎖所選網站。關閉時，Safari 不受限制。

source: Alternate app icons are not available on this device.
de: Alternative App-Symbole sind auf diesem Gerät nicht verfügbar.
es: Los iconos alternativos de la app no están disponibles en este dispositivo.
fr: Les icônes d’application alternatives ne sont pas disponibles sur cet appareil.
it: Le icone alternative dell'app non sono disponibili su questo dispositivo.
ja: この端末では代替Appアイコンは使用できません。
ko: 이 기기에서는 대체 앱 아이콘을 사용할 수 없습니다.
pt_br: Ícones alternativos do app não estão disponíveis neste dispositivo.
pt_pt: Ícones alternativos da app não estão disponíveis neste dispositivo.
zh_hans: 此设备不支持备用应用图标。
zh_hant: 此裝置不支援替代 App 圖示。

source: App deletion blocked
de: App-Löschung blockiert
es: Eliminación de apps bloqueada
fr: Suppression d’app bloquée
it: Eliminazione app bloccata
ja: Appの削除がブロックされました
ko: 앱 삭제가 차단됨
pt_br: Exclusão de apps bloqueada
pt_pt: Eliminação de apps bloqueada
zh_hans: 已阻止删除应用
zh_hant: 已封鎖刪除 App

source: App Icon
de: App-Symbol
es: Icono de la App
fr: Icône de l’app
it: Icona App
ja: Appアイコン
ko: 앱 아이콘
pt_br: Ícone do App
pt_pt: Ícone da App
zh_hans: 应用图标
zh_hant: App 圖示

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
pt_br: Aparência
pt_pt: Aparência
zh_hans: 外观
zh_hant: 外觀

source: Apple limits this to 50 domains. Add domains that you want to remain accessible during sessions.
de: Apple begrenzt dies auf 50 Domains. Füge Domains hinzu, die während der Sitzungen zugänglich bleiben sollen.
es: Apple limita esto a 50 dominios. Añade los dominios que quieres que permanezcan accesibles durante las sesiones.
fr: Apple limite cela à 50 domaines. Ajoutez les domaines que vous souhaitez garder accessibles pendant les sessions.
it: Apple limita questo a 50 domini. Aggiungi i domini che vuoi restino accessibili durante le sessioni.
ja: Appleはこれを50ドメインに制限しています。セッション中もアクセス可能にしたいドメインを追加してください。
ko: Apple는 이를 최대 50개 도메인으로 제한합니다. 세션 중에도 접근 가능하게 유지하고 싶은 도메인을 추가하세요.
pt_br: A Apple limita isso a 50 domínios. Adicione os domínios que você quer que permaneçam acessíveis durante as sessões.
pt_pt: A Apple limita isto a 50 domínios. Adiciona os domínios que queres que permaneçam acessíveis durante as sessões.
zh_hans: Apple 将此限制为 50 个域名。请添加你希望在会话期间保持可访问的域名。
zh_hant: Apple 將此限制為 50 個網域。請新增你希望在工作階段期間保持可存取的網域。

source: Apple limits this to 50 domains. Add domains that you want to restrict during sessions.
de: Apple begrenzt dies auf 50 Domains. Füge Domains hinzu, die du während der Sitzungen einschränken möchtest.
es: Apple limita esto a 50 dominios. Añade los dominios que quieres restringir durante las sesiones.
fr: Apple limite cela à 50 domaines. Ajoutez les domaines que vous souhaitez restreindre pendant les sessions.
it: Apple limita questo a 50 domini. Aggiungi i domini che vuoi limitare durante le sessioni.
ja: Appleはこれを50ドメインに制限しています。セッション中に制限したいドメインを追加してください。
ko: Apple는 이를 최대 50개 도메인으로 제한합니다. 세션 중 제한하고 싶은 도메인을 추가하세요.
pt_br: A Apple limita isso a 50 domínios. Adicione os domínios que você quer restringir durante as sessões.
pt_pt: A Apple limita isto a 50 domínios. Adiciona os domínios que queres restringir durante as sessões.
zh_hans: Apple 将此限制为 50 个域名。请添加你希望在会话期间限制的域名。
zh_hant: Apple 將此限制為 50 個網域。請新增你希望在工作階段期間限制的網域。

source: Applications:
de: Apps:
es: Aplicaciones:
it: Applicazioni:
ja: アプリ：
ko: 앱:
pt_br: Aplicativos:
pt_pt: Aplicações:
zh_hans: 应用：
zh_hant: 應用程式：
